Repository: objective-see/Netiquette
Catalog: Netiquette/mul.lproj/MainMenu.xcstrings
Source language: en
Languages: es, ko

# 0rX-zn-sGa.title
source: Quit Netiquette
es: Salir de Netiquette
ko: Netiquette 종료

# 2l2-iL-VQM.title
source: Collapse Rows
es: Colapsar filas
ko: 열 접기

# 6tZ-RA-Kuj.title
source: Item Path
es: Ruta de Ítem
ko: 항목 경로

# 8UI-Jn-6Wt.ibShadowedToolTip
source: Show settings
es: Mostrar configuraciones
ko: 설정 보이기

# 21O-af-8OP.headerCell.title
source: Bytes Up
es: Bytes Enviados
ko: 올라간 바이트

# AYu-sK-qS6.title
source: Main Menu
es: Menú Principal
ko: 메인 메뉴

# B4V-Uy-741.ibShadowedToolTip
source: Save results
es: Guardar resultados
ko: 결과 저장

# bco-ve-LX6.title
source: View
es: Visualización
ko: 보기

# bH4-Rh-fvB.title
source: Settings
es: Configuratión
ko: 설정

# c9y-8g-HZk.title
source: Save
es: Guardar
ko: 저장

# cfa-qr-T5T.title
source: Expand Rows
es: Expandir filas
ko: 열 펼치기

# Dam-UP-QcW.title
source: Check for Update...
es: Verificar actualización...
ko: 업데이트 확인...

# dgP-eZ-hQr.headerCell.title
source: Protocol
es: Protocolo
ko: 프로토콜

# DhX-Rd-pWX.headerCell.title
source: Bytes Down
es: Bytes Recibidos
ko: 내려온 바이트

# EVc-Rw-2n1.title
source: Show some love?
es: ¿Nos das tu apoyo?
ko: 애정을 보여주실래요?

# fQA-Wu-osc.title
source: About Netiquette
es: Acerca de Netiquette
ko: Netiquette에 관하여

# FZk-JV-dl5.placeholderString
source: Filter
es: Filtrar
ko: 필터

# G7W-QE-aFI.title
source: Expand
es: Expandir
ko: 펼치기

# gR2-Wz-gSU.title
source: Zoom In
es: Acercar
ko: 확대

# H2n-NR-ehD.title
source: Support
es: Apóyanos
ko: 지원

# hne-jY-DmH.title
source: Yes!
es: ¡Sí!
ko: 예!

# Iql-Sc-jIR.title
source: Item Name
es: Nombre de Ítem
ko: 항목 이름

# j8n-6d-Z9E.ibShadowedToolTip
source: Expand rows
es: Expandir filas
ko: 열 펼치기

# klN-Ne-sCM.title
source: Mahalo to the "Friends Objective-See"
es: Gracias a los "Friends of Objective-See"
ko: "Objective-See 친구들"에게, 마할로!

# RBT-za-tvn.title
source: View
es: Visualización
ko: 보기

# rWv-ig-rTJ.ibShadowedToolTip
source: Collapse rows
es: Contraer filas
ko: 열 접기

# sm2-5l-aJ4.headerCell.title
source: State
es: Estado
ko: 상태

# T3k-y4-uvq.title
source: Enumerating Network Connections...
es: Enumerando Conexiones de Red...
ko: 네트워크 연결 열거 중...

# uIU-Ft-wVu.title
source: Zoom Out
es: Alejar
ko: 축소

# uOE-h2-1m0.title
source: Collapse
es: Colapsar
ko: 접기

# USK-A1-jVu.title
source: It's free, open-source, and written by a single (macOS-loving) coder!
es: Sin cargo, open-source y desarrollado por un único programador (amante de Mac)!
ko: 무료이면서, 오픈소스에, 한 (Mac 덕후) 코더에 의해 개발되었습니다!

# Wea-Nr-3gg.title
source: Support Netiquette?
es: ¿Apoyas a Netiquette?
ko: Netiquette를 응원하시겠어요?

# Yci-uK-1Ep.title
source: Settings...
es: Configuratión...
ko: 설정...

# zLL-cd-Yu1.title
source: connection
es: conexión
ko: 연결

# 1Hi-iC-bLD.title
source: No
ko: 아니요

# NhI-aV-xc5.headerCell.title
source: Interface
ko: 인터페이스
